Autodesk.Revit.DB.RenderingImageExposureSettings.MidTones
The midtones value.
Remarks:
Increase this value to get brighter midtones.
Throws Autodesk.Revit.Exceptions.ArgumentOutOfRangeException:
When setting this property: The value of mid tones is not valid. The valid range is 0.1 to 4.
Since:
2013